Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/Reindriftsloven_NordSamisk.pdf.tmx
Source language: sme
Languages: nob

source: Lohpi sáhttá addojuvvot vissis áigái , ii ge dat leat guđege ládje gustovaš maŋŋel go guohtunvuoigatvuohta lea eret gahččan .
nob: Tillatelse kan gis for begrenset tid og gjelder under ingen omstendighet etter at beiteretten er falt bort .

source: Dollui sáhttet biddjot dárkilet eavttut .
nob: Det kan settes nærmere vilkår for driften .

source: Searveopmodat olggobealde boazodoalloguovllu sáhttá geavahuvvot boazodollui eaiggátsearvvi eanetlogu mearrádusa mielde lága vuođul geassemánu 18. b. 1965 nr. 6 searveopmodagaid birra .
nob: Sameiestrekning utenfor det samiske reinbeiteområdet kan disponeres til tamreindrift ved flertallsvedtak i samsvar med lov 18. juni 1965 nr. 6 om sameige .

source: Jus eaiggádat ja geavaheaddjit guđet hálddašit eanas oasi dakkár duovdagiin mat leat heivvolaččat boazodollui , háliidit duovdagiid geavahuvvot dasa , muhto eai beasa go muhtun eananeaiggádat eai dáhto mieđihit , de sáhttet eananjuohkinlága § 2 e-bustáva mearrádusat oktasaš doaimmaid birra geavahuvvot dán dáfus .
nob: Dersom eiere og brukere som rår over den største del av et fjellområde som er høvelig til tamreindrift , ønsker området disponert til slik virksomhet , men hindres i dette av enkelte grunneiere som ikke vil være med , kan bestemmelsene om sams tiltak i jordskifteloven § 2 bokstav e brukes tilsvarende .

source: Gonagasa dohkkehemiin sáhttá almennetstivra gitta 10 jahkái hávális addit lobi doaimmahit boazodoalu gilialmmennegis olggobealde boazodoalloguovllu , jus boazodoallu ii šattaš mearkkašahtti vahágin dahje hehttehussan sidjiide geain lea geavahanvuoigatvuohta .
nob: Med Kongens godkjenning kan allmenningsstyret for inntil 10 år om gangen gi tillatelse til tamreindrift i bygdeallmenning utenom reinbeiteområde , dersom reindrift kan foregå uten vesentlig skade eller ulempe for de bruksberettigede .

source: Boazodoalu birra stáhta almennegiin olggobealde boazodoalloguovllu gusto § 17 várrelágas geassemánu 6. b. 1975 nr. 31 .
nob: Om tamreindrift i statsallmenning utenom reinbeiteområde gjelder bestemmelsene i fjellova § 17 .

source: Kapihtal 2 Boazodoallu sámi boazodoalloguovllus § 9 .
nob: Kapittel 2 . Reindrift i det samiske reinbeiteområdet § 9 .

source: Vuoigatvuohta eaiggáduššat bohccuid sámi boazodoalloguovllus Dušše sis geain lea mearkavuoigatvuohta , gč. § 32 , lea vuoigatvuohta eaiggáduššat bohccuid sámi boazodoalloguovllus .
nob: Rett til å eie rein i det samiske reinbeiteområdet Bare personer som har rett til reinmerke , jf. § 32 , har rett til å eie rein i det samiske reinbeiteområdet .

source: Lea eaktun ahte bohccot gullet siidaoassái dahje buohtalas álggahanoassái man jođiha ovddasvástideaddji jođiheaddji § 10 ja č. §§ mearrádusaid mielde . Jus leat erenoamáš ákkat , de sáhttá Boazodoallostivra mieđihit ahte olmmoš gii ii deavdde eavttuid vuosttaš dahje nuppi lađđasis , oažžu eaiggáduššat bohccuid sámi boazodoalloguovllus .
nob: Det er et vilkår for å eie rein at reinen inngår i en siidaandel eller sideordnet rekrutteringsandel som blir drevet av en ansvarlig leder etter reglene i §§ 10 flg. Dersom særlige grunner foreligger , kan Reindriftsstyret samtykke i at person som ikke fyller vilkårene etter første eller annet ledd , får eie rein i det samiske reinbeiteområdet .

source: Boazodoallostivra sáhttá maiddái mieđihit ovttaskas olbmuid dahje ásahusaid eaiggáduššat bohccuid dutkamiid ja geahččalemiid várás almmolaš jođiheami dahje geahču vuolde .
nob: Reindriftsstyret kan videre gi tillatelse til at privatpersoner eller institusjoner eier rein for vitenskapelige formål og i forsøksøyemed under offentlig ledelse eller tilsyn .

source: Diekkár lobit galget addojuvvot dihto áigái ja dihto eavttuid vuođul . §
nob: Slike tillatelser skal gis for begrenset tid og knyttes til bestemte vilkår . §

source: Siidaoasi Siidaosiin oaivvilduvvo bearaš dahje ovttaskas olmmoš mii gullá siidii , gč. § 51 , ja gii doaimmaha boazodoalu ovtta olbmo jođiheami dahje náittosguimmežagaid dahje ovttasássiid oktasaš jođiheami vuolde .
nob: Siidaandel Med siidaandel forstås en familiegruppe eller enkeltperson som er del av en siida , jf. § 51 , og som driver reindrift under ledelse av en person eller av ektefeller eller samboere i fellesskap .

source: Siidaoasi jođiheaddji galgá ássat Norggas .
nob: Leder av siidaandelen må være bosatt i Norge .

source: Siidaoasi ovddasvástideaddji jođiheaddji mearrida gii oažžu eaiggáduššat bohccuid siidaoasis ja man olu bohccuid .
nob: Ansvarlig leder av siidaandelen bestemmer hvem som får eie rein i andelen og vedkommendes reintall .

source: Agivuloš mánná gean váhnemat eai eale ovttas , oažžu almmotge eaiggáduššat bohccuid siidaoasis sihke eatni ja áhči bealde . §
nob: Umyndige barn hvis foreldre ikke lever sammen , har likevel adgang til å eie rein i siidaandel både hos fars slekt og hos mors slekt . §

source: Siidaoasi ásaheapmi Doalloovttadat mii lága fápmuiboahtimis lea sisačálihuvvon guovllustivrii , rehkenasto siidaoassin dán lága mearrádusaid mielde .
nob: Etablering av siidaandel Driftsenhet som ved lovens ikrafttredelse er registrert hos områdestyret , anses som siidaandel i forhold til reglene i denne lov .

source: Son gii lága fápmuiboahtimis lea doalloovttadaga eaiggát lea dán siidaoasi ovddasvástideaddji jođiheaddji .
nob: Den som ved lovens ikrafttredelse er innehaver av driftsenheten , anses som ansvarlig leder av vedkommende siidaandel .

source: Jus leat ovttamielalaččat , de sáhttet siidaosiid jođiheaddjit ásahit siidii ođđa siidaoasi man jođiha dihto olmmoš gii lea válddáláš ja gii deavdá § 9 eavttuid bohccuid eaiggáduššama birra .
nob: Lederne av siidaandelene i en siida kan ved enstemmighet bestemme at det skal etableres en ny siidaandel i siidaen under ledelse av en utpekt person som er myndig og som fyller vilkårene i § 9 for å eie rein .

source: Galgá fuolahuvvot ahte ásaheapmi ii dagat siidda ekologalaš , ekonomalaš ja kultuvrralaš guoddevašvuođa ovdii .
nob: Det skal ses hen til at etableringen ikke truer grunnlaget for økologisk , økonomisk og kulturell bærekraft i siidaen .

source: Ođđa siidaoasi ásahettiin galgá boazolohku doalahuvvot siidda alimus boazologu siskkobealde , gč. § 60 vuosttaš ja nuppi lađđasiid .
nob: Ved etablering av ny siidaandel skal reintallet holdes innenfor det øvre reintall som er bestemt for siidaen , jf. § 60 første og annet ledd .

source: Jus ásaheapmi dagaha boazologu badjel mearriduvvon logu , de ferte lohku vuoliduvvot § 60 goalmmát ja njealját lađđasiid mearrádusaid mielde .
nob: Dersom etableringen fører til overskridelse av reintallet , skal det foretas reduksjon etter reglene i § 60 tredje og fjerde ledd .

source: Mearridettiin gii ođđa siidaoasi galgá jođihit , galget ee. siidda bargofámut ja ohcci eallindilálašvuođat , ja lága ulbmil vuhtii váldojuvvot .
nob: Ved avgjørelsen av hvem som skal lede en ny siidaandel , skal det bl.a. tas hensyn til arbeidsinnsatsen i siidaen og livsforholdene for den som det er spørsmål om å utpeke , samt lovens formål .

source: Guovllustivra galgá dárkkistit ahte ođđa siidaoasi ásaheami formála eavttut leat devdojuvvon , maiddái ahte ásaheapmi ii dagat siidda ekologalaš , ekonomalaš ja kultuvrralaš guoddevaš boazodolu ovdii .
nob: Områdestyret skal kontrollere at vilkårene for etablering av ny siidaandel er oppfylt , herunder at etableringen ikke truer grunnlaget for en økologisk , økonomisk og kulturelt bærekraftig reindrift i siidaen .

source: Guovllustivra sáhttá biehttalit dohkkeheamis siidaoasi jus siidaosiid gaskamearalaš boazolohku šaddá vuollel 250 siidda alimus boazologu ektui .
nob: Områdestyret kan nekte godkjenning dersom det gjennomsnittlige reintall i den enkelte siidaandel blir under 250 rein beregnet i forhold til fastsatt øvre reintall for siidaen .

source: Mearrádusat nuppi lađđasis gitta viđát lađđasii gustojit ládje siidaoasi sirdima dáfus eará siidii .
nob: Reglene i annet til femte ledd gjelder tilsvarende ved overflytting av en siidaandel til en annen siida .

source: Guovllustivra sáhttá , erenoamáš ákkaid vuođul , gohččut orohaga dahje siidda ásahit ovtta dahje eanet ođđa siidaosiid .
nob: Områdestyret kan , hvis særlige grunner foreligger , pålegge et distrikt eller en siida å etablere en eller flere nye siidaandeler .

source: Ođđa siidaoasi jođiheaddji nammaduvvo mearrádusaid mielde nuppi lađđasis gitta viđát lađđasii .
nob: Lederen for ny siidaandel utpekes etter reglene i annet til femte ledd .

source: Jus ii šatta ovttamielalašvuohta , de galgá guovllustivra nammadit jođiheaddji . §
nob: Oppnås ikke enighet , skal lederen utpekes av områdestyret . §

source: Buohtalas álggahanoassi Siidaoasi ovddasvástideaddji jođiheaddji sáhttá mearridit ahte ásahuvvo buohtalas álggahanoassi mii gullá siidaoassái .
nob: Sideordnet rekrutteringsandel Ansvarlig leder av en siidaandel kan bestemme at det skal etableres en sideordnet rekrutteringsandel knyttet til siidaandelen .

source: Buohtalas álggahanoasi ásaheami eaktun lea ahte dábálaš siidaoassái ja buohtalas álggahanoassái mearriduvvo alimus boazolohku man siskkobealde siidaoassi ja buohtalas álggahanoassi galgaba doalahit logu .
nob: Etableringen av en sideordnet rekrutteringsandel forutsetter at det fastsettes et høyeste reintall som siidaandelen og den sideordnede rekrutteringsandelen i sum må holde seg innenfor .

source: Buohtalas álggahanoassi sáhttá doalahuvvot gitta čieža jagi , ja diekkár buohtalas siidaoasi ásaheamis eaktuduvvo ahte seammás dahkkojuvvo soahpamuš badjelasás váldit siidaoasi .
nob: En sideordnet rekrutteringsandel kan bestå i inntil syv år , og det forutsettes at det ved etablering av slik andel samtidig inngås en avtale for overtakelse av siidaandelen .

source: Buohtalas álggahanoasi jođihanovddasvástádus sáhttá addojuvvot dušše mánnái , áddjubii / áhkkubii dahje eará nuorat buolvva olbmui gii deavdá § 9 eavttuid bohccuid eaiggáduššama birra .
nob: Ansvaret som leder av en rekrutteringsandel kan bare overlates til et barn , et barnebarn eller en annen av den yngre generasjon som oppfyller vilkårene i § 9 for å eie rein .

source: Son galgá leat válddáláš ja galgá leat searvan buot boazodoalu bargguide jođiheaddji fárus unnimusat golbma jagi .
nob: Vedkommende må være myndig og ha deltatt i alle sider av arbeidet i reindriften sammen med lederen i minst tre år .

source: Buohtalas álggahanoasi jođiheaddjis leat seamma vuoigatvuođat ja geatnegasvuođat go dábálaš siidaoasi jođiheaddjis , jus eará ii čuvoš dán lága olis .
nob: Lederen for den sideordnede rekrutteringsandelen har samme rettigheter og plikter som en leder av en siidaandel , med mindre noe annet følger av loven her .

source: Jus siidaoasi jođiheaddji jápmá dahje heaitá ovddasvástideaddji jođiheaddjin , de šaddá buohtalas álggahanoassi oktii siidaosiin ja buohtalas álggahanoasi jođiheaddji šaddá ođđa jođiheaddjin .
nob: Dersom lederen for siidaandelen dør eller trekker seg som ansvarlig leder , inngår den sideordnede rekrutteringsandelen i siidaandelen med lederen av den sideordnede rekrutteringsandelen som ny leder .

source: Buohtalas álggahanoasi ásaheapmi galgá dieđihuvvot guovllustivrii , mii dárkkista ahte buohtalas álggahanoasi ásaheami formála eavttut leat devdojuvvon .
nob: Melding om etablering av sideordnet rekrutteringsandel skal sendes områdestyret som skal kontrollere at de formelle vilkår for etablering av sideordnet rekrutteringsandel er oppfylt .

source: Náittosguoimmi ja ovttasássi sadji Jus ovddasvástideaddji siidaoasi jođiheaddji lea náitalan dahje náitala , de sáhttiba goappaš náittosguimmežagat leat siidaoasi ovddasvástideaddji jođiheaddjit .
nob: Ektefelles og samboers stilling Dersom ansvarlig leder av en siidaandel er eller blir gift , kan begge ektefeller være ansvarlige ledere av siidaandelen .

source: Dat gusto maiddái dalle go dušše nubbi sudnos deavdá § 9 vuosttaš lađđasa eavttuid bohccuid eaiggáduššama birra .
nob: Det gjelder selv om bare den ene ektefelle fyller vilkårene i § 9 første ledd for å eie rein .

source: Diekkár oktasaš siidaoassi mearkkaša ahte náittosguimmežagat leaba solidáralaččat ovddasvástideaddji jođiheaddjit .
nob: Slik felles siidaandel innebærer at ektefellene står solidarisk ansvarlige som ledere av siidaandelen .

source: Jus náittosguimmežagat soahpaba ahte goappašagat leaba siidaoasi ovddasvástideaddji jođiheaddjit , de ferteba dan dieđihit boazodoallodieđáhusas , gč. § 18 .
nob: Hvis ektefellene er enige om at begge skal stå som ansvarlig leder , må de gi melding om dette i melding om reindrift , jf. § 18 .

source: Náittosguimmežagat geat goappašagat deavdiba § 9 vuosttaš lađđasa eavttuid bohccuid eaiggáduššama birra , sáhttiba leat goabbat siidaoasi ovddasvástideaddji jođiheaddjin , daid gáržžádusaiguin mat bohtet ovdan lágas muđui .
nob: Ektefeller som begge oppfyller vilkårene i § 9 første ledd for å eie rein , kan være selvstendige ledere for hver sin siidaandel , med de begrensninger som følger av loven for øvrig .

source: Mearrádusat vuosttaš lađđasa rájes goalmmát lađđasa rádjái gustojit ládje náitalkeahtes olbmuide geat ealliba ovttas ( ovttasássiide ) jus 1. sudnos leat dahje leat leamaš oktasaš mánát , 2. soai ovdal leaba goabbat guimmiineaska leamaš náitalan , dahje 3. leaba ovttas eallán guokte jagi náittosdili sullasaš oktavuođas . §
nob: Bestemmelsene i første til tredje ledd gjelder tilsvarende for to ugifte personer som lever sammen ( samboere ) dersom de 1. har eller har hatt felles barn , 2. tidligere har vært gift med hverandre , eller 3. har levd sammen i ekteskapslignende forhold i to år . §

source: Jus náittosdilli dahje ovttasássan nohká Jus náittosguimmežagat dahje ovttasássi guimmežagat leaba ovttas jođihan siidaoasi , ja nubbi sudnos jápmá , de šaddá báhcán bealli akto siidaoasi ovddasvástideaddji jođiheaddjin .
nob: Opphør av ekteskap og samboerskap Har siidaandelen vært drevet i fellesskap mellom ektefeller eller samboere , og en av dem dør , blir den gjenlevende parten ansvarlig leder alene .

source: Dát gusto maiddái dalle go báhcán bealli ii deavdde § 9 vuosttaš láđđasa eavttuid bohccuid eaiggáduššama birra .
nob: Dette gjelder selv om den gjenlevende parten ikke fyller vilkårene i § 9 første ledd for å eie rein .

source: Jus náittosdilli dahje ovttasássan loahpahuvvo eará árttaiguin go jápmima geažil , de massá dat náittosguoibmi dahje ovttasássi gii lea mieldeovddasvástádusa ožžon náittosdili dahje ovttasássama bokte , vuoigatvuođa leat mieldeovddasvástideaddji jođiheaddjin .
nob: Dersom ekteskapet eller samboerskapet opphører på annen måte enn ved død , mister den ektefellen eller samboeren som har fått medansvar gjennom ekteskapet eller samboerskapet , rett til å stå som medansvarlig leder .

source: Bealit sáhttiba soahpat ahte son almmotge ain beassá atnit bohccuid siidaoasis dahje ahte son akto doaibmagoahtá siidaoasi jođiheaddjin .
nob: Partene kan avtale at vedkommende fortsatt likevel skal eie rein i siidaandelen og eventuelt alene skal ha lederansvaret for siidaandelen .

source: Dát gusto maiddái dalle go son ii deavdde § 9 vuosttaš lađđasa eavttuid bohccuid eaiggáduššama birra .
nob: Dette gjelder selv om vedkommende ikke fyller vilkårene i § 9 første ledd for å eie rein .

source: Jođihanovddasvástádusa rievdamat vuosttaš ja nuppi lađđasa mielde galget dieđihuvvot guovllustivrii . §
nob: Endringer i lederansvaret etter første og annet ledd skal meldes til områdestyret . §

source: Siidaoasi jođihanovddasvástádusa sirdin Jus ii leat ásahuvvon buohtalas álggahanoassi , de sáhttá siidaoasi jođiheaddji sirdit siidaoasi jođihanovddasvástádusa mánnái , áddjubii / áhkkubii dahje eará olbmui gii § 9 vuosttaš lađđasa mielde deavdá eavttuid bohccuid eaiggáduššama birra siidaoasis .
nob: Overføring av ansvaret som leder av siidaandel Dersom sideordnet rekrutteringsandel ikke er etablert , kan lederen av en siidaandel overføre ansvaret som leder av andelen til et barn , et barnebarn eller en annen person som oppfyller vilkårene i § 9 første ledd for å eie rein i andelen .

source: Siidaoasi ođđa jođiheaddji galgá leat válddáláš ja galgá leat searvan buot boazodoalu bargguide jođiheaddji fárus unnimusat golbma jagi .
nob: Den nye lederen av siidaandelen må være myndig og må ha deltatt i alle sider av arbeidet i reindriften sammen med lederen i minst tre år .

source: Guovllustivra sáhttá almmotge erenoamáš dilálašvuođain dohkkehit sirdima mánnái dahje áddjubii / áhkkubii gii ii deavdde dáid gáibádusaid .
nob: Områdestyret kan i særlige tilfelle godkjenne overføring til et barn eller barnebarn som ikke oppfyller disse kravene .

source: Maŋŋel siidaoasi jođihanovddasvástádusa sirdima lea siidaoasi ovdalaš jođiheaddjis ain vuoigatvuohta atnit bohccuid siidaoasis .
nob: Ved overføring av lederansvaret for en siidaandel har tidligere leder fortsatt rett til å eie rein i siidaandelen .

source: Jus siidaoasi jođiheaddji jápmá ovdal go lea dahkkon mearrádus nugo namuhuvvon vuosttaš lađđasis , de lea mánás , áddjubis / áhkkubis dahje eará fuolkkis gii deavdá § 9 vuosttaš lađđasa eavttuid bohccuid eaiggáduššama birra , vuoigatvuohta badjelasás váldit siidaoasi ovddasvástádusa jus leaska dahje báhcán ovttasássi ii váldde ovddasvástádusa badjelasás § 14 njuolggadusaid mielde .
nob: Dersom lederen av en siidaandel dør uten at det er truffet beslutning som nevnt i første ledd , har et barn , et barnebarn eller en annen slektning som oppfyller vilkårene i § 9 første ledd for å eie rein i andelen , rett til å overta ansvaret for siidaandelen med mindre gjenlevende ektefelle eller samboer overtar ansvaret etter reglene i § 14 .

source: Nuppi lađđasa mearrádusat gustojit dán dáfus .
nob: Annet ledd gjelder tilsvarende . 26

source: Jápmima oktavuođas sáhttá ohcat guovllustivrras lobi vurket siidaoasi dassážii go mánná , áddjut / áhkkut dahje eará olmmoš gii deavdá § 9 vuosttaš lađđasa eavttuid bohccuid eaiggáduššama birra , lea šaddan válddáláš .
nob: Ved dødsfall kan det søkes områdestyret om at siidaandelen stilles i bero inntil barn , barnebarn eller annen person som oppfyller vilkårene i § 9 første ledd for å eie rein i andelen , er myndig .

source: Siidaoasi sirdin galgá dieđihuvvot guovllustivrii mii dárkkista ahte sirdima formála eavttut leat devdojuvvon . §
nob: Melding om overføring av siidaandel skal sendes områdestyret som skal kontrollere at de formelle vilkår foreligger . §

source: Siidaoasi heaittiheapmi Jus siidaoasi ovddasvástideaddji jođiheaddji heaittiha iežas boazodoalu dahje jus jápmá ja ovddasvástádus ii sirdojuvvo earái § 12 ja §15 mearrádusaid mielde , de galgá siidaoassi heaittihuvvot ja bohccot vuvdojuvvot jus eai sirdojuvvo eará siidaoassái dahje buohtalas álggahanoassái .
nob: Avvikling av siidaandel Dersom ansvarlig leder for en siidaandel beslutter å avvikle sin reindrift eller dør uten at ansvaret overføres til en annen etter reglene i §§ 12 og 15 , skal siidaandelen oppløses og reinen selges med mindre den inngår i en annen siidaandel eller i en sideordnet rekrutteringsandel .

source: Geassesiidda stivra , gč. § 52 , dahje § 53 nuppi lađđasa mielde válljejuvvon gulahallanolmmoš , galgá fuolahit ahte siidaoassi heaittihuvvo .
nob: Styret i sommersiidaen , jf. § 52 , eller den kontaktperson som er valgt etter § 53 annet ledd , skal påse at siidaandelen avvikles .

source: Jus buohtalas álggahanoasi ovddasvástideaddji jođiheaddji heaittiha iežas boazodoalu dahje jus son jápmá ja ovddasvástádus ii sirdojuvvo earái , de manná buohtalas álggahanoassi dan siidaoassái mas ásahuvvui .
nob: Dersom ansvarlig leder for en sideordnet rekrutteringsandel beslutter å avvikle sin reindrift eller dør , går andelen inn i den siidaandelen som rekrutteringsandelen ble etablert ut fra .

source: Heaittiheapmi vuosttaš ja nuppi lađđasiid mielde galgá dieđihuvvot guovllustivrii .
nob: Melding om avvikling etter første og annet ledd skal sendes til områdestyret .

source: Jus siidaoasi dahje buohtalas álggahanoasi boazolohku lea leamaš vuollel 50 vihtta jagi , de ferte dat heaittihuvvot siidaoassin .
nob: Hvis en siidaandel eller en sideordnet rekrutteringsandel har hatt et reintall på under 50 i fem år , må den avvikles som siidaandel .

source: Guovllustivra mearrida heaittiheami .
nob: Beslutningen om avvikling treffes av områdestyret .

source: Go boazolohku lea njealját jagi vuollel 50 de galgá guovllustivra dieđihit siidaoasi jođiheaddjái čuovvovaš heaittiheami birra .
nob: Områdestyret skal det fjerde året med et reintall på under 50 varsle lederen av siidaandelen om den forestående avviklingen .

source: Dieđihuvvot galgá unnimusat guhtta mánu ovdal nuppe jagi boazodoallodieđáhusa sáddema áigemeari .
nob: Varslingen må skje minst seks måneder før fristen for innsending av neste års melding om reindrift .

source: Vuosttaš lađđasa mearrádus heaittiheami čađaheami birra gusto dán dáfus . §
nob: Bestemmelsen om gjennomføring av avvikling i første ledd får tilsvarende anvendelse . §

source: Bohccuid oamasteapmi 2. kapihttala njuolggadusaid vuostá Son gii oamasta bohccuid 2. kapihttala njuolggadusaid vuostá , sáhttá gohčohallat heaitit 11. kapihttala njuolggadusaid mielde . §
nob: Hold av rein i strid med reglene i kapittel 2 Den som har rein i strid med reglene i kapittel 2 , kan pålegges å bringe forholdet til opphør etter reglene i kapittel 11 . §

source: Boazodoallodieđáhus Siidaoasi jođiheaddji galgá jahkásaččat addit boazodoallodieđáhusa guovllustivrii .
nob: Melding om reindrift Leder av siidaandel skal årlig gi melding om reindrift til områdestyret .

source: Dieđáhusas galget siidaoasi boazolohku ja boazoeaiggádat , ja siidagullevašvuohta boahtit ovdan .
nob: Meldingen skal inneholde opplysninger om antall rein i siidaandelen og eiere av rein innenfor andelen , samt opplysninger om siidatilknytning .

source: Dieđáhusa kopiija sáddejuvvo dan orohaga stivrii gos boazodoallu doaimmahuvvo .
nob: Kopi av meldingen sendes styret i det distrikt der reindriften foregår .

source: Departemeanta addá dárkilet mearrádusaid dan birra mii muđui galgá dieđihuvvot , áigemeari birra jna.
nob: Departementet gir nærmere regler om hvilke opplysninger meldingen skal inneholde og om fristen for å gi melding mv.

source: Boazodoallodieđáhusa dieđuid dáfus gusto jávohisvuođageasku ovttaskas olbmuid boazologu ja sin eará persovnnalaš dilálašvuođaid birra , jus eará ii čuvoš ovttage lága olis .
nob: Opplysninger i meldingen om enkeltpersoners reintall og deres personlige forhold er underlagt taushetsplikt , med mindre noe annet følger av lov .

source: Hálddašanlága § 13 a rájes § 13 e rádjái gustojit dán dáfus .
nob: Forvaltningsloven §§ 13 a til 13 e gjelder tilsvarende .

source: Kapihtal 3 Boazodoallovuoigatvuođa sisdoallu § 19 .
nob: Kapittel 3 . Reindriftsrettens innhold § 19 .

source: Guohtunvuoigatvuohta Boazodoallovuoigatvuohta sisttisdoallá vuoigatvuođa boazoguohtumiidda váriin ja eará duovdagiin , nu maiddái ovdalaš gilvojuvvon eatnamiin ja ovdalaš ládjosajiin mat leat sierra ja mat eai gula ássanguovlluide eai ge dakkár gilvojuvvon eatnamiidda mat leat anus , jus dat eai leat áimmahuššon eai ge leat anus dikšojuvvon guohtuneanamin , jus fal eanan ii leat áidojuvvon dakkár áiddiin mii doallá bohcco .
nob: Beiterett Retten til å utøve reindrift gir rett til å la reinen beite i fjellet og annen utmarksstrekning , herunder også tidligere dyrket mark og slåtteng som ligger for seg selv uten tilknytning til bebodde områder eller dyrkede arealer i drift , dersom de ikke er holdt i hevd og heller ikke er i bruk som kulturbeite , med mindre arealet er inngjerdet med gjerde som freder for rein .

source: Gonagas sáhttá addit dárkilet mearrádusaid dan birra mii oaivvilduvvo dajaldagain áidi mii doallá bohcco .
nob: Kongen kan gi nærmere bestemmelser om hva som skal forstås med gjerde som freder for rein .
